INSERT INTO Task(task_name, task_time_require, task_description) VALUES
(N'Выравнивание площади', N'15ч', N'выравнивание площади под строительство'),
(N'Заливка фундамента', N'20ч', N'заливка фундамента под строительство'),
(N'Прокладка труб', N'10ч', N'прокладка труб для сливов'),
(N'Возведение стен', N'36ч', N'возведение стен здания'),
(N'Внешняя обделка', N'12ч', N'декоративная облицовка здания'),
(N'Возведение перекрытий', N'25ч', N'возведение перекрытий между стенами'),
(N'Заливка опалубки', N'14ч', N'заливка опалубки между стенами'),
(N'Укладка черепицы', N'6ч', N'укладка черепицы на крышу здания'),
(N'Проектирование', N'3ч', N'проектирование постройки на местности'),
(N'Установка скосов крыши', N'50ч', N'установка скосов крыши для ее укладки'),
(N'Укладка крыши', N'26ч', N'укладка крыши здания')