INSERT INTO Clients(client_fullname, client_phone, client_email, client_address) VALUES 
(N'Порфенов Павел Петрович', N'+7 (958) 654-69-54', N'niko@mail.com', N'ул. Черная д. 11'),
(N'Краснова Анастасия Николаевна', N'+7 (974) 032-11-12', N'neweel@mail.ru', N'ул. Новоалексеевская д. 85'),
(N'Краснов Олег Васильевич', N'+7 (302) 365-65-14', N'krasnov@mail.com', N'ул. Садовая д. 51'),
(N'Сибирский Руслан Сергеевич', N'+7 (123) 565-74-12', N'sibirskyy@mail.com', N'ул. Алексеевская д. 12'),
(N'Фомина Ксения Владимировна', N'+7 (458) 555-65-69', N'fomina_ksenia@mail.com', N'ул. Зеленая д. 96'),
(N'Кудимов Сергей Олегович', N'+7 (658) 785-32-74', N'sergey1221@mail.com', N'ул. Ленина д. 152')