INSERT INTO Workers(worker_fullname, worker_phone, worker_hire_date, worker_birthday) VALUES
(N'Ющенко Евгений Петрович', N'+7 (958) 654-69-54', '2003-03-15', '1963-02-12'),
(N'Николаев Никита Владимирович', N'+7 (032) 636-66-66', '2012-03-26', '1971-10-25'),
(N'Скляров Сергей Юрьевич', N'+7 (014) 232-95-62', '2018-07-12', '1969-07-16'),
(N'Сидоров Иван Георгевич', N'+7 (658) 222-62-44', '2006-03-25', '1956-05-21'),
(N'Козин Владимир Сергеевич', N'+7 (774) 145-25-42', '2015-09-15', '1986-01-19'),
(N'Майский Дмитрий Олегович', N'+7 (993) 698-36-26', '2004-10-20', '1981-03-09'),
(N'Краснов Сергей Александрович', N'+7 (999) 741-11-23', '2018-03-13', '1989-9-01')